	<div style="clear:both ;margin-top:60px;" />

	<h2>ค้นหา 'หม้อ' </h2>
		<table class="items table">
			<thead>
			<tr>
			<th id="yw26_c0">#</th><th id="yw26_c1">ภาพ </th><th id="yw26_c2">ชื่อสินค้า</th><th id="yw26_c3"></th><th id="yw26_c4">&nbsp;</th></tr>
			</thead>
			<tbody>
			<tr class="odd"><td style="width: 60px">1</td><td style="width: 150px"><img src="http://placehold.it/150x150" alt=""></td><td style="width: 150px">ชื่อสินค้า</td><td>
				หม้อสุกี้พร้อมถาดย่างบาร์บีคิว Kashiwa - รุ่น KW-111 มาพร้อมรูปทรงที่ทันสมัย เหมาะกับการใช้งานได้หลายรูปแบบ ไม่ว่าจะต้ม ผัด ทอด นึ่ง อุ่นอาหาร หรือแม้กระทั่งทำบาร์บีคิวก็สามารถทำได้ อีกทั้งยังเลือกระดับความร้อนได้ตามต้องการ 3 ระดับ ช่วยให้คุณทำอาหารได้อย่างมีประสิทธิภาพ
</td><td >  </td></tr>
			<tr class="even" ><td style="width: 60px">2</td><td style="width: 150px"><img src="http://placehold.it/150x150" alt=""></td><td> ชื่อสินค้า</td><td>
							หม้อสุกี้พร้อมถาดย่างบาร์บีคิว Kashiwa - รุ่น KW-111 มาพร้อมรูปทรงที่ทันสมัย เหมาะกับการใช้งานได้หลายรูปแบบ ไม่ว่าจะต้ม ผัด ทอด นึ่ง อุ่นอาหาร หรือแม้กระทั่งทำบาร์บีคิวก็สามารถทำได้ อีกทั้งยังเลือกระดับความร้อนได้ตามต้องการ 3 ระดับ ช่วยให้คุณทำอาหารได้อย่างมีประสิทธิภาพ
</td><td > </td></tr>
			<tr class="odd" ><td style="width: 60px">3</td><td style="width: 150px"><img src="http://placehold.it/150x150" alt=""></td><td> ชื่อสินค้า</td><td>
							หม้อสุกี้พร้อมถาดย่างบาร์บีคิว Kashiwa - รุ่น KW-111 มาพร้อมรูปทรงที่ทันสมัย เหมาะกับการใช้งานได้หลายรูปแบบ ไม่ว่าจะต้ม ผัด ทอด นึ่ง อุ่นอาหาร หรือแม้กระทั่งทำบาร์บีคิวก็สามารถทำได้ อีกทั้งยังเลือกระดับความร้อนได้ตามต้องการ 3 ระดับ ช่วยให้คุณทำอาหารได้อย่างมีประสิทธิภาพ
</td><td > </td></tr>
			 <tr class="even" ><td style="width: 60px">3</td><td style="width: 150px"><img src="http://placehold.it/150x150" alt=""></td><td> ชื่อสินค้า</td><td>
			 				หม้อสุกี้พร้อมถาดย่างบาร์บีคิว Kashiwa - รุ่น KW-111 มาพร้อมรูปทรงที่ทันสมัย เหมาะกับการใช้งานได้หลายรูปแบบ ไม่ว่าจะต้ม ผัด ทอด นึ่ง อุ่นอาหาร หรือแม้กระทั่งทำบาร์บีคิวก็สามารถทำได้ อีกทั้งยังเลือกระดับความร้อนได้ตามต้องการ 3 ระดับ ช่วยให้คุณทำอาหารได้อย่างมีประสิทธิภาพ
</td><td> </td></tr>
			 
			</tbody>
		</table>
